{
  "src_word2id": {
    "": 10,
    "un": 16,
    "necesito!": 26,
    "viajando": 27,
    "zapatos": 29,
    "granja": 30,
    "aos.": 130,
    "otra": 32,
    "Poco": 67,
    "Muchas": 34,
    "parte": 22,
    "esto": 36,
    "acerca": 37,
    "es": 17,
    "noche.": 38,
    "mi": 39,
    "segunda": 40,
    "y": 11,
    "gran": 91,
    "conferencia,": 118,
    "50": 42,
    "millas": 45,
    "quedado": 46,
    "agradecer": 47,
    "o": 48,
    "verdad": 49,
    "ocho": 125,
    "cada": 50,
    "comentarios": 52,
    "me": 31,
    "repente": 55,
    "agradecido.": 56,
    "vez.": 57,
    "pequea": 58,
    "<unk>": 3,
    "Y": 18,
    "subirme": 60,
    "por": 12,
    "Pnganse": 61,
    "dejamos": 63,
    "digo": 64,
    "esta": 65,
    "oportunidad": 66,
    "cualquier": 33,
    "simplemente": 68,
    "amables": 69,
    "yo": 41,
    "sido": 70,
    "posicin!": 54,
    "Casa": 121,
    "Chris.": 72,
    "Nashville": 19,
    "desde": 73,
    "a": 8,
    "todos": 74,
    "mis": 75,
    "He": 76,
    "ilustrar": 77,
    "nosotros": 78,
    "tener": 79,
    "este": 20,
    "(Sollozos": 21,
    "vicepresidencial": 35,
    "como": 81,
    "sinceramente,": 82,
    "botas": 83,
    "que": 5,
    "de": 6,
    "tenemos": 84,
    "</s>": 2,
    "mismos.": 86,
    "extremadamente": 101,
    "avin!": 87,
    "mir": 88,
    "casa": 89,
    "--": 4,
    "verdad.": 90,
    "la": 14,
    "golpe.": 53,
    "conduciendo": 92,
    "tengo": 120,
    "atrs.": 93,
    "porque": 94,
    "verdadera": 104,
    "sus": 59,
    "pero": 95,
    "honor": 96,
    "tena": 97,
    "escenario": 98,
    "Vol": 99,
    "gracias": 100,
    "Ahora": 80,
    "No": 102,
    "estbamos": 103,
    "haba": 51,
    "quitarme": 105,
    "historia": 23,
    "Les": 106,
    "<s>": 1,
    "lo": 13,
    "Tipper": 108,
    "en": 7,
    "retrovisor": 85,
    "m.": 109,
    "despus": 110,
    "venir": 111,
    "nuestra": 112,
    "ustedes,": 113,
    "al": 43,
    "vehculos": 115,
    "rpida": 116,
    "conmovido": 117,
    "decir": 122,
    "all": 107,
    "Es": 119,
    "<pad>": 0,
    "para": 9,
    "avin": 71,
    "suena": 44,
    "ustedes": 123,
    "cosa": 124,
    "Blanca": 62,
    "una": 15,
    "deseo": 126,
    "ha": 127,
    "eso": 114,
    "fingidos)": 24,
    "dir": 128,
    "Estoy": 129,
    "caravana": 28,
    "el": 25,
    "S": 131
  },
  "tgt_word2id": {
    "": 11,
    "for": 12,
    "back": 33,
    "left": 34,
    "about": 35,
    "other": 130,
    "you,": 38,
    "know": 39,
    "twice;": 40,
    "yourselves": 41,
    "much,": 42,
    "every": 43,
    "so": 44,
    "and": 16,
    "want": 47,
    "50": 48,
    "by": 49,
    "or": 50,
    "Soon": 51,
    "boots": 95,
    "many": 53,
    "from": 54,
    "you": 13,
    "after": 55,
    "come": 56,
    "<unk>": 3,
    "away": 57,
    "honor": 102,
    "say": 17,
    "it": 27,
    "true.": 91,
    "have": 10,
    "stage": 60,
    "comments": 61,
    "position.": 62,
    "great": 63,
    "one": 64,
    "like": 18,
    "partly": 105,
    "<s>": 1,
    "And": 25,
    "Thank": 65,
    "my": 20,
    "is": 67,
    "grateful.": 68,
    "blown": 69,
    "<pad>": 0,
    "sob)": 21,
    "little": 22,
    "in": 14,
    "nice": 71,
    "farm": 66,
    "illustrate": 124,
    "quick": 73,
    "our": 74,
    "thank": 75,
    "I'll": 76,
    "but": 45,
    "extremely": 78,
    "Nashville": 79,
    "sudden": 80,
    "Now": 81,
    "a": 6,
    "truly": 82,
    "</s>": 2,
    "I'm": 83,
    "home": 84,
    "had": 85,
    "need": 86,
    "off": 87,
    "story": 23,
    "conference,": 88,
    "what": 26,
    "motorcade": 89,
    "Put": 90,
    "thing": 92,
    "Nashville.": 93,
    "that's": 94,
    "There": 52,
    "Chris.": 77,
    "there.": 37,
    "Driving": 112,
    "White": 97,
    "--": 8,
    "were": 98,
    "on": 24,
    "that": 99,
    "been": 19,
    "me.": 28,
    "of": 9,
    "miles": 101,
    "this": 15,
    "sincerely,": 36,
    "we": 29,
    "years.": 103,
    "because": 104,
    "that.": 111,
    "ourselves.": 46,
    "east": 58,
    "mirror": 106,
    "it's": 125,
    "eight": 108,
    "Tipper": 96,
    "flew": 109,
    "Two": 100,
    "airplane!": 59,
    "tell": 113,
    "the": 7,
    "(Mock": 30,
    "looked": 114,
    "driving": 129,
    "Air": 116,
    "true": 117,
    "rear-view": 118,
    "I": 4,
    "sounds": 119,
    "get": 120,
    "bit": 121,
    "take": 122,
    "opportunity": 32,
    "shoes": 70,
    "It's": 72,
    "to": 5,
    "hit": 126,
    "all": 31,
    "night.": 123,
    "an": 110,
    "Force": 127,
    "was": 128,
    "just": 115,
    "House": 107,
    "no": 131
  }
}