{
  "tgt_word2id": {
    "": 151,
    "effects": 1971,
    "pictures": 1056,
    "aging.": 8049,
    "one-room": 36626,
    "why.": 2650,
    "learned.": 9105,
    "exchanges": 21895,
    "Zaire,": 33819,
    "14,": 8433,
    "excluded": 19249,
    "malnutrition.": 25587,
    "Japan,": 4609,
    "minds,": 6679,
    "\"Even": 23017,
    "'Cause": 36628,
    "patented.": 41295,
    "Wagner": 31884,
    "bounce,": 25588,
    "arsenals": 41296,
    "muse.": 36629,
    "spits": 27073,
    "Chicken,": 30994,
    "So:": 45903,
    "mountaintop": 27074,
    "memetics": 29058,
    "investigation": 10879,
    "Scandinavia": 41297,
    "remotely-piloted": 35165,
    "Airways": 27075,
    "activism,": 24139,
    "PC,": 36631,
    "9.3": 36632,
    "coincidence!": 45904,
    "redesigned": 19789,
    "marginalized.": 41298,
    "fundamental": 1054,
    "Sweden.": 8059,
    "salads": 45905,
    "guard,": 24142,
    "Thatcher,": 49847,
    "dude,": 21896,
    "hashtag": 32946,
    "conducted": 4722,
    "Brits": 20047,
    "going": 53,
    "parent,": 10466,
    "fish": 895,
    "1950.": 20048,
    "armies,": 45906,
    "farms,": 16104,
    "inevitably": 6031,
    "chest": 5600,
    "ack,": 33820,
    "larger": 1178,
    "noxious": 40481,
    "Physical": 23018,
    "ancestors.": 12109,
    "specifically": 2616,
    "Nations": 5443,
    "headquarters": 8963,
    "Immediately,": 30991,
    "Mortality": 45908,
    "smile,": 7268,
    "biodiversity": 5776,
    "disentangle": 45963,
    "pristine": 9578,
    "rotated,": 45909,
    "safe.": 4415,
    "theology": 36627,
    "Herbie's": 45910,
    "construction": 2702,
    "declare": 14055,
    "aesthetic,": 29060,
    "24-year-old": 33821,
    "giving,": 23020,
    "carrots": 19250,
    "\"Are": 5268,
    "glial": 31008,
    "'70s.": 13219,
    "contemporary": 4835,
    "uniforms": 30992,
    "theologians": 31010,
    "that'll": 9266,
    "parking,": 20049,
    "nationalities,": 45913,
    "computer;": 45914,
    "crops.": 11340,
    "outgrowth": 21898,
    "Angeline": 42826,
    "fleeting.": 45915,
    "follow.": 6454,
    "obtain": 16105,
    "Portland": 23021,
    "integrative": 31015,
    "sons,": 12110,
    "worthy.": 45195,
    "head-tail-tail": 45917,
    "fastened": 45918,
    "confinement": 23022,
    "midnight.": 29061,
    "syndrome": 11957,
    "sharks.": 8060,
    "glamorous,": 20050,
    "1920s": 41300,
    "accumulating,": 45919,
    "high-energy": 41301,
    "Richards": 36685,
    "queerer": 36637,
    "negative": 2125,
    "Tanzanian": 27470,
    "rich.": 10880,
    "Barn": 36130,
    "fell": 2214,
    "northwest": 24137,
    "Europa,": 19251,
    "descendants,": 36638,
    "safely": 6585,
    "serious": 1238,
    "hypothesis.": 12420,
    "triggering": 29062,
    "soldiers:": 45921,
    "experiment?": 30993,
    "decisively.": 36630,
    "SixthSense": 45922,
    "LinkedIn,": 29007,
    "fueled": 14056,
    "ignored": 6369,
    "selling": 2485,
    "Asia,": 3938,
    "Steven": 6582,
    "golden,": 45924,
    "contracts": 19252,
    "meters:": 48878,
    "baker's": 36641,
    "sifting": 36704,
    "drawn": 3803,
    "90": 1412,
    "tribes": 5931,
    "inspiring": 4500,
    "brainstorms": 21365,
    "equation:": 30995,
    "volatility": 21899,
    "tricky": 9579,
    "flower": 4863,
    "jungle,": 21911,
    "Hirshhorn": 20051,
    "algae": 5821,
    "physiology.": 24138,
    "Stuart": 25100,
    "postulated": 46026,
    "spell.": 29063,
    "war.\"": 29064,
    "NGOs,": 10661,
    "Bird": 41302,
    "pillow.": 36718,
    "trips.": 45927,
    "auto": 13620,
    "unnecessary": 11824,
    "bodes": 45928,
    "captivity.": 30996,
    "deGruy": 47902,
    "crowdsources": 46038,
    "voyage": 9580,
    "beloved": 10105,
    "Conservatives": 41303,
    "past": 713,
    "six-month": 36730,
    "willpower": 41972,
    "hardest": 4836,
    "protocell.": 30830,
    "cleaner,": 27076,
    "sole": 12421,
    "Tucson.": 41419,
    "tie,": 24140,
    "Clinton,": 23024,
    "delicate,": 45930,
    "brain-dead": 41305,
    "iterations": 36643,
    "handheld": 17800,
    "game.": 2102,
    "stimulating,": 45931,
    "homemaker.": 41306,
    "game's": 24155,
    "synapses": 11829,
    "launching": 8061,
    "2,600": 31443,
    "one,": 569,
    "molten": 21915,
    "loved.": 13373,
    "annoying,": 41307,
    "tag,": 24141,
    "on.": 405,
    "Moi,": 36644,
    "massage,": 32739,
    "studying.": 33827,
    "find?": 12422,
    "Ramadan": 34723,
    "\"my\"": 47319,
    "transcripts": 25589,
    "seat,": 9267,
    "session": 6916,
    "fingerprints": 33828,
    "example.": 1307,
    "also.": 5866,
    "dragons.": 49137,
    "Flickr,": 33829,
    "farm": 2988,
    "sacred,": 29065,
    "faith": 3101,
    "Cash's": 41308,
    "Pole.": 7267,
    "acquired": 6520,
    "1949.": 33830,
    "exports,": 33831,
    "greeted": 16106,
    "Friday,": 18491,
    "ballast.": 36645,
    "scan,": 16107,
    "manly": 45934,
    "passion,": 6759,
    "Fast-forward": 29066,
    "Mexicans.": 45935,
    "I?\"": 35677,
    "flight": 2844,
    "Marketing": 27078,
    "unfinished,": 36647,
    "Belief": 36760,
    "Exercise": 45936,
    "'I": 16108,
    "love.": 2160,
    "cracks.": 29833,
    "nurse,": 14789,
    "weasel": 36648,
    "whilst": 10284,
    "squarely": 42024,
    "abalone": 12572,
    "levels:": 36633,
    "IBM.": 33832,
    "discipline": 6836,
    "Optimism": 48884,
    "difference?": 10662,
    "supercomputer.": 27079,
    "profit,": 17801,
    "laboratory.": 14394,
    "absent": 15654,
    "toe": 20938,
    "certainty": 13050,
    "journalism.": 17802,
    "Cash": 36650,
    "correlations": 20053,
    "instincts.": 20054,
    "anxiety?": 45941,
    "event.": 5444,
    "Ready": 29067,
    "face;": 45942,
    "meetings,": 8686,
    "Zen": 19253,
    "somersault": 36699,
    "user.": 24143,
    "Manya,": 46152,
    "premium.": 41310,
    "settle.": 30696,
    "devoured": 25591,
    "Photography": 24144,
    "modes.": 45944,
    "studying": 1521,
    "Sakena": 29068,
    "treasure": 20055,
    "policymakers": 16190,
    "perspective,": 2888,
    "social-evaluative": 36651,
    "head-tail-head": 27080,
    "versatile": 33833,
    "photon": 31444,
    "trace,": 36652,
    "rear": 13375,
    "icing": 30998,
    "reckless": 16651,
    "semester": 15218,
    "kidnappers": 45946,
    "inviting": 8062,
    "exceptional": 11825,
    "Joint": 41311,
    "At": 570,
    "Atlanta": 17196,
    "Hispanics": 30999,
    "toxic,": 31000,
    "arguably,": 25832,
    "filming.": 37387,
    "scour": 36653,
    "amino": 9582,
    "Adria.": 46185,
    "transparent,": 11120,
    "Boulevard.": 45947,
    "innocent,": 31002,
    "queues": 27131,
    "Davos": 24145,
    "built?": 41312,
    "Province": 31003,
    "manuscript": 14790,
    "Angola.": 36655,
    "yellow": 1955,
    "Samara": 45948,
    "interpreted": 17197,
    "mushrooms,": 21901,
    "Snow": 14057,
    "pigs,": 14791,
    "behave.": 11342,
    "archives,": 27081,
    "wood,": 8964,
    "suppose.": 31076,
    "diagnosing": 16040,
    "complication.": 41313,
    "dreamed": 7653,
    "rewards,": 33839,
    "cat,": 10663,
    "newfound": 33840,
    "bloop": 19650,
    "droppings": 45949,
    "abyss,": 27135,
    "Shakespeare,": 25594,
    "rail.": 27400,
    "biologists,": 15219,
    "dig.\"": 45951,
    "manipulation,": 20940,
    "oranges": 25595,
    "municipalities,": 31005,
    "that,\"": 16109,
    "Starbucks.": 46218,
    "Orchestra.": 29069,
    "Scotsman": 41314,
    "afferent,": 46591,
    "one-day": 36656,
    "activists,": 18493,
    "Net,": 30001,
    "contemplating": 14268,
    "slipping": 20056,
    "Fowler": 29070,
    "lecture.\"": 45954,
    "discussion,": 17198,
    "person.": 1601,
    "case:": 33989,
    "distilled": 17803,
    "Bruno": 7186,
    "Head,": 45956,
    "plotting": 18494,
    "MoMA,": 25597,
    "mate?": 27083,
    "etched": 33841,
    "describe": 1575,
    "awe.": 33842,
    "2.0.": 36836,
    "care.": 2454,
    "\"smashed\"": 45907,
    "live?\"": 41315,
    "abstracted": 42361,
    "inherit": 16110,
    "recklessness.": 36840,
    "luciferin": 36658,
    "militaristic": 45958,
    "champion,": 33843,
    "Russert,": 47400,
    "financially": 10664,
    "Pam": 36659,
    "revisit": 20090,
    "suicidal": 19254,
    "Satan!": 45959,
    "shortly.": 24367,
    "mutilation.": 41316,
    "yes!": 45960,
    "ego": 11121,
    "roles,": 27721,
    "dictatorship.": 36660,
    "tilting": 41317,
    "Slime": 27084,
    "teenager": 9937,
    "pivotal": 17199,
    "Thames,": 36661,
    "Gaza.": 41318,
    "tube,": 11826,
    "CNN": 12727,
    "Genocide": 45961,
    "kidnapping,": 24147,
    "blinking.": 45962,
    "lawyer,": 10881,
    "wildest": 17200,
    "otherness.": 33844,
    "comprehension": 29072,
    "shooter": 20941,
    "mutilated.": 36857,
    "suffering?": 41319,
    "attain": 20057,
    "funnel": 33845,
    "Sistema": 24148,
    "wasn't,": 12423,
    "suburbia": 20942,
    "heresy": 31006,
    "Champion": 31007,
    "of,": 872,
    "O.K.": 29364,
    "container,": 36662,
    "lithium": 16277,
    "lazy": 12424,
    "replicator": 20943,
    "brakes": 11827,
    "passionate": 2875,
    "alienation": 36869,
    "extent,": 10107,
    "Daisy": 44465,
    "later.": 1921,
    "discoveries.": 12728,
    "they": 25,
    "momentarily.": 45964,
    "imperfect,": 36663,
    "its": 174,
    "universe;": 45618,
    "nuclei": 11344,
    "along.": 4914,
    "\"Silent": 36664,
    "rejected": 7352,
    "mouflon,": 48991,
    "innovating,": 36665,
    "furniture.": 10882,
    "markets.": 4955,
    "formula.": 25599,
    "Walker": 23027,
    "published,": 8434,
    "Literally,": 23028,
    "beneficial": 8965,
    "preservation": 12111,
    "family,": 1703,
    "volunteers": 5172,
    "thick": 5501,
    "breathing.": 12995,
    "packed.": 25600,
    "antenna,": 29073,
    "maybe,": 3826,
    "demand,": 11345,
    "amygdala.": 46351,
    "predictions": 4537,
    "creations": 21902,
    "theoretical.": 27087,
    "Dick,": 36666,
    "flourish,": 25601,
    "edits": 33846,
    "nesting": 16652,
    "spherical": 19457,
    "elders,": 33847,
    "controversial.": 20058,
    "craftsmanship.": 41320,
    "legal,": 16111,
    "optimism": 6231,
    "stitches": 31120,
    "Yeah.)": 45911,
    "chemicals,": 10883,
    "Ninety": 20059,
    "costs": 1448,
    "promising": 9106,
    "powers,": 17201,
    "mystery.": 13376,
    "Dan.": 45335,
    "Sikhs": 47404,
    "identical.": 19255,
    "ribs.": 27088,
    "eerie,": 36667,
    "contradictory": 26944,
    "ethnic": 5667,
    "contributes": 9963,
    "barbarism": 36668,
    "solve?": 31009,
    "instigated": 45966,
    "mind;": 36669,
    "values.": 4915,
    "sociologist": 25602,
    "Barack": 8319,
    "conscience.": 33848,
    "list.": 4804,
    "communications?": 41713,
    "multitude": 36670,
    "intervention,": 13377,
    "spatial": 7269,
    "self-made": 36892,
    "inactivate": 46382,
    "Caribbean": 11346,
    "Kong": 10285,
    "parts,": 6232,
    "grandson": 21903,
    "invoked": 36671,
    "post-colonial": 41321,
    "Laden,": 33849,
    "deluge": 25603,
    "redistribution": 45968,
    "accuracy": 8559,
    "Divine": 47186,
    "Derek.": 24149,
    "\"I,": 42263,
    "dinner.": 8966,
    "elephants.": 15656,
    "scissors.": 31011,
    "recursive": 20206,
    "Scholars": 40883,
    "O.C.": 18719,
    "pearl": 15657,
    "What's": 799,
    "See": 3559,
    "explains": 4539,
    "runway,": 33850,
    "antelope.": 47255,
    "flatten": 22826,
    "transit,": 25604,
    "projectors,": 45972,
    "Front": 31889,
    "inspires": 14415,
    "enough.": 1782,
    "Read": 27090,
    "sand,": 7488,
    "ergo": 33851,
    "Highly": 23029,
    "elegantly": 26819,
    "files": 14793,
    "threatening,": 31012,
    "Behavioral": 31147,
    "Acheulian": 45974,
    "savings,": 20060,
    "event?": 41322,
    "People": 595,
    "mice,": 9938,
    "writings:": 33852,
    "tried.": 20937,
    "wikis": 36673,
    "Najmuddin,": 27197,
    "work-life": 20944,
    "helpless": 14794,
    "fridge,": 24210,
    "fatigue.": 27091,
    "Boot": 45975,
    "friendships.": 39494,
    "scholars,": 31014,
    "militaries": 41324,
    "rationally,": 33853,
    "networks?": 45976,
    "develops,": 36675,
    "Watson.": 25605,
    "pipes,": 19256,
    "refurbished": 45977,
    "abaya": 41325,
    "taping": 36676,
    "Revolution": 8063,
    "$300": 25606,
    "drafted": 30670,
    "repressive": 33822,
    "statutory": 45978,
    "sweetest": 33854,
    "Formation": 45979,
    "have": 21,
    "connected.": 5822,
    "continent": 3243,
    "prohibition": 29075,
    "backlog": 36677,
    "Hawking.": 36678,
    "YB:": 27203,
    "Strait": 41326,
    "Wisconsin,": 36679,
    "approximately,": 36680,
    "everyday": 2076,
    "roommate": 13787,
    "scarcity,": 41327,
    "cellular": 5079,
    "seduced": 23030,
    "hydrant,": 31875,
    "Leader,": 39093,
    "underly": 31016,
    "successful?": 29076,
    "multicultural,": 45982,
    "animals": 728,
    "against,": 17202,
    "truck,": 11122,
    "analogue": 45983,
    "Barry": 21905,
    "LHC": 16112,
    "horn": 45984,
    "constitute": 33856,
    "place:": 20510,
    "war:": 33857,
    "censorship,": 18062,
    "grandmother,": 8064,
    "virtual.": 29077,
    "weekends.": 33858,
    "paltry": 36682,
    "bitch": 31168,
    "inflate": 10467,
    "computation": 6992,
    "flexibly": 24150,
    "odor": 9583,
    "chair": 3466,
    "Novocure": 41329,
    "kilos": 13051,
    "reaching,": 45987,
    "creative,": 6917,
    "engage": 1658,
    "square": 1490,
    "spines,": 25608,
    "grooming": 33824,
    "G3": 45988,
    "says.": 14058,
    "shower.": 20061,
    "tortillas": 45950,
    "validates": 45989,
    "methods,": 14396,
    "produced,": 13481,
    "completed,": 20062,
    "ball": 2386,
    "ubiquitous,": 16653,
    "delivers": 14397,
    "wonderful,": 5357,
    "think,": 438,
    "radically,": 43598,
    "Greek.": 29078,
    "examination,": 25609,
    "Rem": 21906,
    "overage": 45991,
    "eating,": 15658,
    "was.": 1711,
    "meets": 6583,
    "colleagues,": 5269,
    "advertising": 5041,
    "City.\"": 27094,
    "hitting": 4280,
    "ejected": 29079,
    "beer,": 14398,
    "jellyfish.": 13731,
    "Robbins.": 36686,
    "e-mail,": 36687,
    "\"in": 23032,
    "Solomon": 29365,
    "Program": 33859,
    "ocean.\"": 27095,
    "conservatives": 15293,
    "Coca-Cola.": 20063,
    "complaint": 21973,
    "Gaza": 15659,
    "clear.": 4444,
    "Statistical": 45137,
    "nanometer": 24151,
    "grin,": 47408,
    "story.": 697,
    "Marianne,": 47935,
    "Redwoods": 20064,
    "autistic.": 29507,
    "it's:": 29080,
    "Healthcare": 26821,
    "Alcoholics": 45992,
    "reverse.": 11982,
    "accomplishing": 36689,
    "untouchables,": 41331,
    "year]": 45993,
    "bars.": 16654,
    "fusions": 45994,
    "fake.": 14059,
    "straightforward,": 23034,
    "Pune,": 31019,
    "corresponded": 36987,
    "checked,": 47258,
    "multifaceted.": 45995,
    "spiel": 45996,
    "bid": 22628,
    "Children's": 11347,
    "Main": 15220,
    "techniques.": 10666,
    "voluntary": 9151,
    "Lovelace": 36691,
    "belt,": 16655,
    "abusing": 17203,
    "numb": 11579,
    "Vesta,": 42053,
    "sum,": 36692,
    "Everest,": 16145,
    "division": 7187,
    "molecule,": 8192,
    "supply": 1741,
    "memorial": 14399,
    "Alberto": 15221,
    "doctor.": 7353,
    "load": 4172,
    "That'd": 44950,
    "worms,": 19257,
    "glorified": 27242,
    "snorting": 41334,
    "France?": 41335,
    "Really?": 16728,
    "legacy,": 16656,
    "fibers,": 16729,
    "ant.": 23035,
    "hundreds": 702,
    "chores.": 36694,
    "cling": 18497,
    "pro-social": 31020,
    "gun": 3374,
    "hippocampus,": 20947,
    "universe.\"": 27096,
    "integrating,": 39214,
    "knew:": 45999,
    "Tzu": 29081,
    "demand.": 8065,
    "entered,": 46603,
    "Huge": 13732,
    "terrific": 8688,
    "passionately": 14795,
    "synchronize,": 45920,
    "allies,": 17804,
    "expeditions,": 36695,
    "helical": 36696,
    "natural.": 9107,
    "optimizing": 27097,
    "singular": 10668,
    "accurately,": 25612,
    "familiar?": 21907,
    "hunt,": 22255,
    "\"Ah,": 9268,
    "trying,": 27098,
    "competitive.": 21908,
    "Gender": 21909,
    "lower.": 10468,
    "George's": 36698,
    "two.\"": 31021,
    "peace?": 27099,
    "Letters.": 46636,
    "upon.": 20948,
    "accounts": 5867,
    "subconscious,": 27100,
    "Razem:": 45923,
    "condom": 16113,
    "training,": 4956,
    "modeling.": 21763,
    "gamma": 9752,
    "Hunter": 24243,
    "sensorial": 41339,
    "sample,": 11348,
    "Waters": 46647,
    "technological.": 37028,
    "\"We'd": 45140,
    "runner": 37030,
    "Nikolayevich": 31022,
    "graphical": 37032,
    "amputees,": 48897,
    "climate.": 6918,
    "Humans": 8560,
    "provide": 1175,
    "winding": 25613,
    "family.": 1700,
    "compete.": 21993,
    "frugal": 11837,
    "enriched": 15260,
    "replicated": 15222,
    "Sousa": 21910,
    "neutrino,": 46002,
    "epidemiological": 29084,
    "bindi": 36700,
    "gleeful": 46003,
    "canned": 23037,
    "notice": 1136,
    "crab,": 29085,
    "questionnaires": 24153,
    "decorative": 17439,
    "accumulation": 11828,
    "Roland": 46004,
    "makeup": 13378,
    "attacks": 5502,
    "Empowering": 36702,
    "Bueller.": 46005,
    "lexicographer": 36703,
    "infrequently": 46006,
    "cheered": 33860,
    "compassion.": 4314,
    "approximations.": 46008,
    "solicited": 43718,
    "view": 873,
    "cannibalism": 46009,
    "collaborates": 36640,
    "phenomenal": 8689,
    "satire": 41343,
    "\"Plan": 46010,
    "citizenship": 14060,
    "low-carbon": 20949,
    "Grateful": 21020,
    "animations": 13733,
    "Dogs": 25615,
    "versus": 1853,
    "risk,": 5932,
    "grasping": 20065,
    "cross-country": 41344,
    "clear-eyed": 46012,
    "specialization": 33861,
    "Bonobo.": 41345,
    "low-fear": 46696,
    "Something": 2699,
    "carrot.": 33862,
    "bombing": 13104,
    "believe.": 5218,
    "Freud": 20950,
    "TOMS": 46013,
    "Soloveitchik": 46702,
    "accommodation": 46014,
    "apologize": 9108,
    "bores": 46015,
    "post-war": 23038,
    "profession": 9109,
    "polygamy": 46016,
    "arguing,": 29086,
    "endorphins": 44420,
    "Quite": 7948,
    "graft,": 36706,
    "obtained": 10669,
    "Colorado.": 31240,
    "encryption.": 29087,
    "tougher,": 36707,
    "matters,": 12450,
    "\"Whom": 46018,
    "weekly": 9939,
    "lot": 131,
    "Americas,": 16657,
    "waste": 1443,
    "pots": 16114,
    "i.e.,": 33864,
    "multiplication": 28063,
    "cramped": 36708,
    "Cleveland,": 23039,
    "chapter,": 20066,
    "familiarity.": 38915,
    "align": 15006,
    "cleverness.": 46021,
    "crest": 19121,
    "unless,": 36710,
    "Chandler": 41346,
    "diamond": 14797,
    "challenges,": 6788,
    "isolate": 15223,
    "WorldWide": 16155,
    "cassava": 41061,
    "practices.": 9584,
    "stroke": 7635,
    "Earth;": 36713,
    "humidity": 12729,
    "cocoa": 25617,
    "Tiger": 20798,
    "masters.": 31024,
    "repressed": 33865,
    "cue,": 48899,
    "intercept": 17805,
    "headwinds": 46023,
    "babes,": 46744,
    "fiance": 46746,
    "vividly": 17205,
    "StoryCorps": 11857,
    "Nathan": 11859,
    "upping": 47416,
    "equipped": 7829,
    "Another": 1130,
    "repository": 17206,
    "ultrasound,": 25618,
    "jubilee": 41347,
    "Pastor": 25619,
    "nuanced": 15224,
    "longest": 7354,
    "[the]": 8561,
    "rebooted": 46486,
    "fuses": 33866,
    "dilapidated": 42842,
    "Who,": 45892,
    "burn": 3299,
    "palette": 17207,
    "throbbing": 46024,
    "addiction.": 15225,
    "cheating": 11375,
    "brace": 31025,
    "mightiest": 44322,
    "isn't,": 17806,
    "performance": 1883,
    "hotel.\"": 36715,
    "sizes": 10108,
    "tends": 4231,
    "counting": 5541,
    "what'll": 46025,
    "Kevin.": 41348,
    "biology,": 3206,
    "virulence.": 27102,
    "predict": 1811,
    "Berlin,": 14061,
    "Unbelievable.": 36716,
    "spurt": 41349,
    "beams": 19259,
    "warping": 24154,
    "yellow,": 10671,
    "Green:": 27103,
    "Shakespeare.": 33867,
    "councils,": 46812,
    "endurance": 27104,
    "lowlands": 46027,
    "decimated.": 46814,
    "Cambrian": 25620,
    "hallway,": 27105,
    "chaotic.": 36717,
    "draw": 1356,
    "paternal": 31026,
    "Madness.": 46028,
    "Heart.\"": 46029,
    "Mills": 31027,
    "listener.": 33868,
    "Mathematica": 25621,
    "upside-down": 46030,
    "Earth?\"": 36642,
    "misguided": 25622,
    "timber,": 36719,
    "God!": 13052,
    "Age": 8435,
    "roaming": 36720,
    "trader,": 44152,
    "lost,": 8818,
    "artificiality": 46032,
    "Foster": 33869,
    "HC:": 20067,
    "spec": 36721,
    "fees.": 20068,
    "sprung": 27106,
    "everybody": 540,
    "programmers": 7628,
    "one-buttock": 31028,
    "coups.": 46834,
    "individual.": 6760,
    "gigahertz": 36722,
    "Hans": 7949,
    "voice:": 36724,
    "quote.": 15660,
    "ensuring": 20069,
    "robot": 1046,
    "So,": 137,
    "Niels": 46843,
    "compassion?": 27107,
    "GW:": 31029,
    "Become": 29088,
    "improvisation.": 46035,
    "\"information": 46036,
    "Wi-Fi.": 41350,
    "200,000": 5173,
    "diagram.": 9753,
    "crucial.": 20070,
    "chunky": 46911,
    "tiniest,": 46039,
    "solving,": 29089,
    "licking": 46852,
    "notions.": 41351,
    "results": 1361,
    "newspapers?": 46041,
    "Grimshaw": 46042,
    "epitome": 31030,
    "breathed": 18499,
    "futured": 36727,
    "lesser": 17274,
    "Haidt,": 46043,
    "Butler:": 46044,
    "30?": 41353,
    "explain.": 12113,
    "wet,": 27108,
    "songs,": 8690,
    "\"bad": 46045,
    "living?\"": 29090,
    "methodology": 13380,
    "Feynman.": 25623,
    "end-all": 46046,
    "nurse.": 17275,
    "fabulous": 4610,
    "sciences,": 10672,
    "winning.": 19260,
    "districts,": 31449,
    "involving": 6586,
    "delusions": 31031,
    "feathers,": 36729,
    "communicate.": 7724,
    "#3:": 41771,
    "possesses": 48292,
    "Chad,": 27110,
    "psychiatrists,": 23042,
    "crown": 18500,
    "Post-it": 21912,
    "sleeve,": 36501,
    "images.": 3779,
    "sun's": 19261,
    "disabled,": 16116,
    "evidence:": 46048,
    "OSHA": 46049,
    "seriously.": 5317,
    "packages": 21913,
    "Nurse:": 45929,
    "ban": 7629,
    "end": 274,
    "grabs.": 46051,
    "barrel.": 17807,
    "insects,": 6370,
    "Sure,": 10673,
    "bird,": 9585,
    "virulence": 33871,
    "reconcile": 11571,
    "videos": 3093,
    "three-month": 33872,
    "softball": 47983,
    "20s,": 19262,
    "retaliate": 41354,
    "contrasts.": 41355,
    "gourmet": 18501,
    "predecessor,": 46053,
    "hydrogen": 2946,
    "guidance,": 46054,
    "Buzz": 31032,
    "footprint": 6837,
    "impediment,": 46055,
    "serve.": 15661,
    "upset": 5868,
    "they.": 46056,
    "Stadium": 41356,
    "Astroturfing,": 46057,
    "sailor.": 41357,
    "Charlie,": 36732,
    "defectors,": 47420,
    "two-by-two": 36733,
    "decoupled": 31033,
    "possibilities.": 5503,
    "redemption.": 46221,
    "Ninth": 27113,
    "specified": 29092,
    "systematically": 6761,
    "congratulate": 25624,
    "magnetometers,": 46059,
    "Some": 567,
    "sneaker": 20071,
    "obese,": 16117,
    "practical.": 19263,
    "Could": 2241,
    "since,": 9620,
    "knife": 7357,
    "ones.": 2545,
    "trials.": 11349,
    "tornadoes": 25625,
    "hack.": 33874,
    "competition.": 5777,
    "parked": 10286,
    "Bangladesh": 9769,
    "Julian,": 37170,
    "She's": 1368,
    "politicization": 47944,
    "succeeded.": 11123,
    "welfare": 6371,
    "steers": 34252,
    "lips,": 21914,
    "leverages": 41360,
    "dating,": 27077,
    "wanted.": 8193,
    "e-commerce,": 46063,
    "remodeling": 27311,
    "critically,": 17808,
    "dye": 16325,
    "Michelangelo": 33332,
    "whaling.": 46065,
    "stress-induced": 46066,
    "Abdul-Latif": 46067,
    "business?": 15226,
    "US,": 20952,
    "Bouba,": 36735,
    "infinitely": 8968,
    "scores.": 23043,
    "debates": 17809,
    "arrests.": 36737,
    "5.5": 25627,
    "poses.": 27775,
    "heart,": 3057,
    "Hmm.": 20953,
    "shoulders,": 17508,
    "measurements.": 15227,
    "anatomists": 41362,
    "monster.": 23756,
    "improve,": 25138,
    "universal.": 10884,
    "entities,": 20954,
    "library.\"": 31036,
    "joy.": 9269,
    "oceanography": 40015,
    "circus.": 47422,
    "denied": 8969,
    "soybeans": 41364,
    "identification.": 33875,
    "realized": 631,
    "browsing": 13053,
    "meeting.": 6160,
    "bashed": 29095,
    "today,": 529,
    "teenagers": 5270,
    "paintbrush": 27114,
    "classroom?\"": 36741,
    "slips": 33876,
    "Cambodia": 19264,
    "poke": 14798,
    "Commandant": 46068,
    "exchanger": 45207,
    "top:": 36742,
    "disconnect?": 45985,
    "pediatricians": 43607,
    "inflammation": 33877,
    "storyteller.\"": 38921,
    "eternally": 46069,
    "sail,": 31037,
    "fragment": 19265,
    "'60s,": 6919,
    "chess,": 41366,
    "folding": 7454,
    "mashup": 36744,
    "Proposition": 27330,
    "mores": 46070,
    "reveals": 7830,
    "Apparently": 27332,
    "grades,": 21916,
    "Christo": 46071,
    "averse": 24156,
    "literature": 4723,
    "Al,": 41367,
    "altitude,": 17810,
    "adapting": 12730,
    "touch": 1283,
    "dodo,": 46072,
    "buffalo": 32353,
    "Cape": 7092,
    "Vanderbilt": 39312,
    "time,\"": 41369,
    "nests.": 27115,
    "crescendo": 41370,
    "eldest": 20072,
    "speech?": 46073,
    "effectively,": 8819,
    "surprises,": 39203,
    "normally.": 21917,
    "gaps,": 11580,
    "expired": 41371,
    "larder.": 48909,
    "guy.": 2523,
    "sensors": 4173,
    "symbolic.": 25632,
    "mare,": 46076,
    "path": 1877,
    "plan.": 4388,
    "Hopkins,": 31038,
    "boards,": 14400,
    "tech,": 25633,
    "rate,": 4199,
    "metronome)": 14395,
    "district.": 19266,
    "Audience:": 2136,
    "Ride.": 46078,
    "binaural": 31039,
    "kind": 125,
    "smartphone.": 15823,
    "Tens": 33879,
    "rekindle": 41372,
    "categories,": 19267,
    "Kansas,": 20208,
    "Srebrenica": 34223,
    "bang,": 19157,
    "blades.": 46080,
    "combinations,": 27116,
    "endured": 47081,
    "proton,": 41373,
    "soon.": 5542,
    "blanket": 14799,
    "snake": 12732,
    "advisory": 31040,
    "dated,": 41374,
    "reason": 396,
    "roadside.": 36747,
    "Gapminder": 21116,
    "pre-med": 36748,
    "conservation": 3350,
    "phrases": 8321,
    "men.\"": 20075,
    "6.8": 41375,
    "battlefield,": 41376,
    "Angry": 31041,
    "\"So,": 10674,
    "Legal": 31042,
    "Theme": 29097,
    "re-offend": 36749,
    "debated": 31344,
    "plutonium,": 45798,
    "Adding": 33880,
    "albeit": 12428,
    "Point": 13381,
    "rebuilt": 14401,
    "hyperbole.": 48910,
    "groundwork": 46083,
    "chestnut.": 46084,
    "numbers.": 2762,
    "consume.": 21918,
    "1992": 33881,
    "innovator": 31043,
    "rooftop": 20076,
    "begins": 2164,
    "luxury.": 17210,
    "immigration,": 36752,
    "wise": 4960,
    "sensitive": 3005,
    "galaxy?": 41377,
    "There,": 13734,
    "vaccinating": 39961,
    "9/11,": 8194,
    "scented": 46085,
    "neural": 3372,
    "Einstein,": 8820,
    "Simple,": 33882,
    "foods": 6587,
    "algorithms,": 8821,
    "mosh": 45933,
    "massive": 1312,
    "hurt.": 9586,
    "reality.": 1958,
    "borrowed": 12114,
    "Mostly": 16119,
    "breakthrough.": 12733,
    "outfit": 36753,
    "courtship": 16120,
    "Eddy": 24157,
    "forgotten": 4997,
    "Greek,": 27117,
    "Sue": 17811,
    "egos.": 46086,
    "relation": 5219,
    "fortunately,": 7005,
    "technician": 17812,
    "dim": 18254,
    "takeoff,": 46088,
    "magic,\"": 41378,
    "magazines.": 33883,
    "are": 20,
    "institutionalized.": 46089,
    "retirement.": 16121,
    "'Thank": 46090,
    "associated": 1895,
    "little?": 33884,
    "Sub-Saharan": 14402,
    "conversation": 1552,
    "pan": 11830,
    "violations": 29098,
    "Poor's,": 46092,
    "Doaa,": 27362,
    "Palestinians,": 36756,
    "Venus": 13382,
    "allowing": 2718,
    "propensity": 19800,
    "overboard.": 33885,
    "brains.": 4501,
    "victim.": 16660,
    "crafted": 24158,
    "crowned": 46093,
    "survive.": 4355,
    "fabricate": 17409,
    "Central": 3076,
    "Leslie": 24159,
    "nitrate": 46095,
    "Wilbur": 29099,
    "stroke,": 10885,
    "asshole": 46096,
    "overweight,": 46097,
    "eternity.": 41379,
    "chalk": 17509,
    "soon": 1007,
    "useful": 1599,
    "creation.": 8970,
    "wanted,": 9587,
    "shine": 6455,
    "Grove,": 20957,
    "birds?": 46098,
    "boyfriend": 20958,
    "less": 318,
    "reboxetine": 33915,
    "stories.\"": 31045,
    "exercise,": 10675,
    "inbuilt": 31046,
    "scientist,": 3869,
    "explodes.": 29100,
    "caused": 1977,
    "Pool": 25634,
    "character's": 41381,
    "Scout": 36646,
    "blinked": 46101,
    "resolve,": 25090,
    "honored,": 46102,
    "SBIR": 46103,
    "river,": 8067,
    "accelerated": 10469,
    "astrolabe.": 36759,
    "addressing": 6588,
    "grandfather.": 19268,
    "Detroit": 9270,
    "Passage,": 37284,
    "healing": 8353,
    "Trinidad.": 37400,
    "Pioneer": 41382,
    "speculative.": 41383,
    "thread": 10676,
    "digitization,": 46104,
    "abundance.": 25635,
    "noses": 18503,
    "eco-friendly": 22257,
    "colony": 4417,
    "perpendicular": 41384,
    "silence.": 6838,
    "Parliament": 12429,
    "orangutans": 24160,
    "aloud.": 46106,
    "mainstream.": 14403,
    "parochial": 41385,
    "magnified": 22827,
    "impulsive,": 46107,
    "axle": 31048,
    "implicit": 12430,
    "observations,": 25636,
    "\"Yo,": 36761,
    "recruited": 10283,
    "cinema,": 27119,
    "Friction": 46108,
    "80,": 16733,
    "Japanese-Americans,": 47237,
    "evaporates": 33888,
    "oxygen,": 6271,
    "enunciate": 46109,
    "developing,": 14800,
    "magician,": 14656,
    "remembered": 4998,
    "protocols": 15228,
    "plan.\"": 36762,
    "English?\"": 46110,
    "prioritize": 10470,
    "NGOs": 7006,
    "mistress": 36763,
    "Ninety-five": 36764,
    "problems:": 31049,
    "stacks": 14449,
    "Denis": 45938,
    "voters.": 21284,
    "7,200": 46112,
    "budget?": 31051,
    "Brown": 10109,
    "pumping": 11384,
    "Preity": 27120,
    "Bradford": 47259,
    "\"Sal": 46114,
    "algorithm": 4724,
    "evolving": 6920,
    "swan": 27121,
    "Trust,": 46115,
    "Harvard-educated": 46117,
    "Kenneth": 36765,
    "matrix,": 15662,
    "locals.": 47895,
    "three:": 8971,
    "Gobi": 33889,
    "up?": 4619,
    "assignment": 7270,
    "uncomfortable.": 12734,
    "quantities": 10913,
    "fantasy": 9421,
    "set,": 9111,
    "exponential": 4611,
    "La": 7455,
    "50,000.": 33890,
    "10:30": 41386,
    "self-assembly": 11350,
    "give.": 11351,
    "tried": 597,
    "Capitalism": 36766,
    "audience's": 43611,
    "stereo.": 24161,
    "Company,": 16662,
    "lessening": 41387,
    "amend": 46121,
    "expensive,": 4916,
    "Pete": 10129,
    "fast": 1287,
    "kits": 24162,
    "crabs": 17814,
    "predatory": 9271,
    "light-sensitive": 27747,
    "conducts": 21920,
    "Jefferson": 10471,
    "collectively,": 12115,
    "maps.": 12116,
    "pregnancy,": 19270,
    "minute?": 21921,
    "mornings": 27122,
    "perfecting": 25637,
    "42,": 46124,
    "clubs": 12117,
    "inwardly": 39511,
    "1,250": 46125,
    "no!": 18507,
    "differently": 3960,
    "rounded": 13054,
    "hopeful,": 28728,
    "cake.": 11831,
    "Emily": 10677,
    "of?\"": 36767,
    "renewal": 31053,
    "5": 6681,
    "set-ups,": 49141,
    "Save": 12735,
    "see;": 46128,
    "shout,": 47320,
    "Ruby": 23045,
    "cool?\"": 47429,
    "outbreak,": 27123,
    "age": 574,
    "beheading": 17185,
    "Political": 23046,
    "Donald": 18508,
    "dignity.": 11581,
    "tectonics,": 36768,
    "1998,": 8195,
    "\"atheist\"": 31054,
    "arbitrary": 10288,
    "fertilizer": 9940,
    "year-olds.": 29102,
    "erect": 37344,
    "3G": 28378,
    "lies.\"": 45940,
    "granular": 24352,
    "mosquitoes": 17815,
    "great-grandparents": 46129,
    "stake,": 17211,
    "facts,": 9941,
    "three-time": 41390,
    "re-envision": 46132,
    "Carrillo": 45705,
    "pee.": 41392,
    "comprehend.": 45146,
    "embarrassment.": 41393,
    "comedy.": 17304,
    "MO:": 10916,
    "65": 4870,
    "ice;": 47431,
    "nation,": 7358,
    "biology:": 37350,
    "zinc,": 36649,
    "crowded.": 33892,
    "Alaska.": 18509,
    "wonders": 9942,
    "API": 46134,
    "higher": 1059,
    "titillating": 46135,
    "congressman": 36771,
    "activity": 1477,
    "computerized": 25590,
    "kindred": 41394,
    "cross-reference": 47364,
    "long-distance": 15887,
    "acceleration.": 33893,
    "bite.": 15229,
    "surrendered": 27124,
    "favorable": 16122,
    "afar": 46136,
    "allure": 37506,
    "referral": 31427,
    "demeaning": 34997,
    "reversal": 20960,
    "Warner": 15288,
    "Ekman": 46139,
    "many": 128,
    "universal,": 15665,
    "contained.": 41395,
    "Grey,": 38927,
    "steak.": 29103,
    "junction.": 47380,
    "attack,": 6456,
    "whichever": 17817,
    "1919,": 33895,
    "teenager.": 20961,
    "uncut": 36772,
    "ventilate": 46141,
    "will.\"": 21923,
    "Kigali": 41396,
    "Monterey.": 15290,
    "expansion": 5133,
    "Brazil.": 5981,
    "Remarkable": 46142,
    "Contemporary": 23047,
    "expanded": 7188,
    "bearing": 14801,
    "rectangle": 17818,
    "lags": 46143,
    "limits.": 13785,
    "mum,": 36773,
    "vessels,": 13736,
    "sacks.": 37386,
    "recycle.": 41397,
    "slightly": 1357,
    "2": 3780,
    "disagreement,": 33896,
    "Kurzweil": 20078,
    "Darwin.": 15666,
    "qualities,": 20962,
    "bottles.": 15230,
    "connectedness.": 46146,
    "yelling": 16663,
    "Me": 10346,
    "sharks": 3944,
    "attention.\"": 47278,
    "bush": 9588,
    "warming": 3694,
    "Workers": 33897,
    "suspicion.": 41398,
    "existing,": 46147,
    "garbage,": 31056,
    "in": 10,
    "continuing,": 33898,
    "Smart": 25639,
    "mosquito,": 27303,
    "lanes,": 16193,
    "Whales": 25640,
    "Star.\"": 45221,
    "falling": 3072,
    "blouse": 45943,
    "constipation,": 41399,
    "ancestor": 10918,
    "donors.": 20963,
    "bunch.": 46149,
    "floor.\"": 31454,
    "symbolically": 36776,
    "precipice": 36777,
    "calculated.": 32849,
    "show:": 41309,
    "thinking.": 2413,
    "CB:": 41400,
    "Fitzgerald": 31058,
    "ownership": 5355,
    "Cats": 36778,
    "hunters": 10886,
    "maize,": 41401,
    "ignorance": 7831,
    "1971,": 31059,
    "qualified": 8068,
    "cue": 12119,
    "mom.\"": 46153,
    "discotheque": 46154,
    "discourse": 13383,
    "unworthy": 46155,
    "Greenway": 46156,
    "<unk>": 3,
    "fracture,": 31060,
    "constant,": 14405,
    "getting?": 46157,
    "constructions": 27126,
    "transformation": 3818,
    "single-use": 41402,
    "retired.": 31061,
    "scientists,": 3059,
    "pays": 6522,
    "thing,\"": 46158,
    "digitally,": 25642,
    "locomotion.": 13055,
    "story,": 1074,
    "away:": 47467,
    "personalities": 12739,
    "background": 2845,
    "rains,": 24164,
    "FOXO": 13056,
    "legendary": 14406,
    "work's": 37419,
    "type,": 7428,
    "coats": 41403,
    "morning.\"": 29104,
    "devoid": 13737,
    "India.\"": 24165,
    "radicals": 46159,
    "minorities": 31062,
    "resemblance": 21924,
    "Galton": 41404,
    "meltdown,": 47487,
    "treatable": 24166,
    "seems,": 20079,
    "nourishing,": 46160,
    "anticipated.": 19271,
    "rodent": 20964,
    "wars": 4281,
    "Perry": 31478,
    "evaporation,": 46163,
    "four-month": 45148,
    "approach": 1213,
    "Shabaab": 31063,
    "yourself,": 2186,
    "anxious.": 18511,
    "trade-off.": 36779,
    "airplane": 3113,
    "clinician,": 33899,
    "byproducts": 33900,
    "shockingly,": 36780,
    "funnel,": 47511,
    "distinction.": 20162,
    "click.": 25643,
    "tattooed": 18512,
    "suicide.": 17819,
    "1983.": 18513,
    "officers.": 36781,
    "regulation.": 18624,
    "masters,": 41405,
    "overwhelmingly,": 47521,
    "singers,": 25644,
    "sixth.": 47435,
    "Persian": 18514,
    "habit,": 20965,
    "catadores,": 44955,
    "Behind": 12431,
    "mystic": 20966,
    "principal,": 19272,
    "devaluing": 46164,
    "stone;": 46165,
    "factors": 3273,
    "canoes": 29105,
    "heed.": 36782,
    "essays,": 37405,
    "type.": 10678,
    "along,": 4958,
    "commodities.": 20080,
    "oh,": 2694,
    "tomato,": 46166,
    "psychopath-spotting": 46167,
    "specializes": 30084,
    "trunks,": 46168,
    "rough.": 18515,
    "pregnancies": 45269,
    "JB:": 17212,
    "Amazing.": 18516,
    "simplify": 11352,
    "customer": 6589,
    "causes": 1449,
    "healthiest": 21404,
    "Enlightenment,": 20967,
    "hundreds,": 16123,
    "folded": 8069,
    "\"Should": 18626,
    "and\"": 26540,
    "refresher": 36783,
    "unveiled": 24168,
    "vertices": 25648,
    "bureaus": 36784,
    "use.": 2303,
    "command.": 20082,
    "happenings": 36785,
    "steeply": 44379,
    "willful": 18517,
    "2010:": 41406,
    "yup,": 46171,
    "endorsement": 36786,
    "married": 2846,
    "sounds.\"": 46173,
    "peacefully,": 36787,
    "historian": 14062,
    "Lama,": 41407,
    "explore": 1526,
    "aristocratic": 36788,
    "come.\"": 31065,
    "CD": 13738,
    "novelty,": 21925,
    "distrust": 36789,
    "intentionally.": 37473,
    "Santa": 5441,
    "methane,": 16665,
    "beep": 33904,
    "models,": 5091,
    "cuisine,": 48916,
    "part:": 21926,
    "surprising.": 7189,
    "special.": 6590,
    "chosen.": 33905,
    "legs,": 5043,
    "from?\"": 10132,
    "email,": 8973,
    "high-throughput": 46175,
    "objectives.": 33907,
    "Africa.": 1105,
    "sandwich": 7093,
    "jurisdiction": 23432,
    "their": 63,
    "ma'am,": 33908,
    "heels.": 33909,
    "\"Minto:": 41408,
    "medina.": 47594,
    "Twenty-four": 21927,
    "Man.\"": 33910,
    "Bank.": 17213,
    "maddest": 46177,
    "Williamson": 43503,
    "pulsating": 41409,
    "stung": 36790,
    "hammer,": 18518,
    "Mini,": 37406,
    "dog": 1884,
    "HIV": 1747,
    "attempts,": 27128,
    "updates": 23048,
    "item.": 21767,
    "Yep.": 27129,
    "activist,": 14220,
    "Twitter.": 6839,
    "Army,": 27130,
    "JN:": 25649,
    "probably": 293,
    "navigation.": 31067,
    "plucked": 20229,
    "scramble": 43614,
    "Day,\"": 36791,
    "authority": 4257,
    "throws": 9589,
    "ruling": 14408,
    "practically,": 33912,
    "realization,": 23049,
    "Cuban": 11832,
    "Alaska,": 19522,
    "Aimee,": 36792,
    "Please.": 29109,
    "meadow": 16124,
    "strength": 3244,
    "Why,": 23050,
    "identifying": 8563,
    "Gould's": 36793,
    "acutely": 21928,
    "astonished.": 47632,
    "ban,": 37500,
    "self-esteem": 13739,
    "humankind,": 20335,
    "amount,": 17820,
    "Tim": 7456,
    "black?": 37505,
    "reconciliation,": 29110,
    "confused": 5869,
    "anything": 400,
    "rags": 46187,
    "oil's": 41411,
    "sun.": 4011,
    "DC,": 47650,
    "balloon": 5271,
    "ripping": 21929,
    "buckshot.": 46188,
    "aroused": 17214,
    "chatter,": 37511,
    "helium,": 25650,
    "body;": 33913,
    "zebras": 49961,
    "steering": 12120,
    "drinking.": 33914,
    "themselves": 837,
    "Peter": 4653,
    "correctly,": 12432,
    "Recording:": 41412,
    "forbidden,": 36795,
    "HP": 36796,
    "basin,": 31068,
    "pest": 19273,
    "ALS.": 17215,
    "unprejudiced": 47671,
    "reality?": 14803,
    "No.": 1967,
    "Room": 46190,
    "reorganized": 31525,
    "bullets": 17216,
    "unhappiness": 36797,
    "landmass": 41413,
    "integrity": 10472,
    "blow": 3407,
    "tattoos": 20083,
    "porn": 14409,
    "Nativity": 46192,
    "hiking": 29111,
    "low-frequency": 29112,
    "chiefs": 20084,
    "Sick": 36798,
    "peek": 18519,
    "grows,": 23051,
    "enlarged": 42045,
    "pathogen,": 22448,
    "are?": 9273,
    "epidemics.": 25115,
    "fingernails": 36654,
    "pierces": 46193,
    "goat": 10473,
    "Joanne": 41415,
    "deviations": 31069,
    "regardless": 5778,
    "matching": 11125,
    "bribery": 31532,
    "beyond,": 16316,
    "conflict.": 5032,
    "being's": 46194,
    "armatures,": 47444,
    "favorites:": 41416,
    "shattered.": 24621,
    "premises": 36799,
    "blindingly": 36800,
    "speeded": 46195,
    "1.4": 12433,
    "sinking": 17821,
    "lake.": 11833,
    "archive.": 21930,
    "Nobody": 2750,
    "suggested,": 24169,
    "commuter": 25316,
    "therapies.": 31070,
    "Beach,": 12488,
    "sharp,": 18520,
    "ourselves,": 2131,
    "realms": 31538,
    "off!": 25651,
    "populous": 41417,
    "crew": 6457,
    "announces": 31071,
    "injury.": 8196,
    "developers,": 29115,
    "PR": 14064,
    "London.": 5445,
    "kernel": 46199,
    "stopping.": 33917,
    "mallard": 46200,
    "buddies": 36802,
    "Buy": 11835,
    "spoken-word": 15667,
    "Facebook.": 7457,
    "3D,": 14282,
    "stop?": 24170,
    "abandoned,": 27132,
    "survival:": 47724,
    "meaningful,": 25652,
    "voila!": 31073,
    "inauthentic": 47727,
    "surplus": 11836,
    "character.": 5602,
    "tracking.": 24865,
    "Yemeni,": 46202,
    "good.\"": 12740,
    "entrepreneurship,": 23088,
    "Juilliard": 47449,
    "1993,": 12121,
    "arguments.": 13057,
    "$1.25": 31074,
    "intermolecular": 31459,
    "honor,": 19729,
    "myBO.com": 46203,
    "schooled": 46204,
    "Black": 5221,
    "endow": 29117,
    "biomimicry.": 46205,
    "spears": 21931,
    "Mamet": 47753,
    "riddle": 36804,
    "cry": 6458,
    "(Musical": 46206,
    "squiggly": 41420,
    "week": 1140,
    "442nd": 29118,
    "courtship.": 31075,
    "degeneration,": 41214,
    "Kip": 41421,
    "grasped": 46208,
    "flag,": 9754,
    "flesh": 9133,
    "Thucydides": 38420,
    "Googled": 23053,
    "conditioners,": 46209,
    "scanning": 5824,
    "single-stranded": 48860,
    "richer.": 16126,
    "quadruple": 24171,
    "flex-fuel.": 46210,
    "consequences.": 6523,
    "swimmer,": 36805,
    "\"Michelle": 31077,
    "affects": 4200,
    "extinction,": 19384,
    "caps": 11353,
    "Eetwidomayloh,": 47773,
    "superorganism": 36806,
    "115": 27133,
    "formulation,": 36807,
    "Bangalore.": 18647,
    "Israelis": 17823,
    "GP:": 49294,
    "Lee.": 31078,
    "elderly,": 24172,
    "gasoline": 9134,
    "deep": 959,
    "innovation?": 24173,
    "existing.": 31079,
    "sanctioned": 27134,
    "packet.": 47781,
    "generous": 6161,
    "charming,": 36808,
    "Mark": 4418,
    "bluff.": 36809,
    "baroque": 41424,
    "gratuitous": 24428,
    "bulb": 7630,
    "partnership.": 26825,
    "revenue,": 16127,
    "long.": 2664,
    "K-12.": 41897,
    "generation.": 4206,
    "terrain": 11354,
    "tackling": 12741,
    "Highway": 19274,
    "aid": 1936,
    "Rosie.": 36810,
    "postal": 29120,
    "15-month-old": 36812,
    "dutifully": 46212,
    "ladies.": 32292,
    "we?\"": 29121,
    "unpredictable,": 47815,
    "formed?": 43617,
    "Exxon": 16666,
    "it:": 3871,
    "thorny": 24174,
    "basin": 23054,
    "passenger": 6033,
    "Russians.": 31081,
    "sensations": 18521,
    "coin": 10137,
    "executed,": 36815,
    "rooster.": 25327,
    "fence,": 19275,
    "technique,": 12742,
    "viewed": 6921,
    "Next": 3912,
    "points.": 4876,
    "slicing": 36816,
    "old.\"": 33919,
    "sailed": 20085,
    "Paulo,": 15314,
    "harvesting": 9422,
    "wireless": 3094,
    "chimps,": 25653,
    "lives,": 1523,
    "Moroccan": 37614,
    "Rather": 8564,
    "aquaculture": 20031,
    "automobile": 7950,
    "sweet.\"": 36817,
    "unforgettable": 46214,
    "50-50": 41879,
    "calves": 31901,
    "pathogenic": 23056,
    "kids:": 46215,
    "Buddha's": 41428,
    "DNA,": 3408,
    "Declaration": 23057,
    "ideology": 8070,
    "Jim,": 23058,
    "fitness.": 31082,
    "Germany": 5080,
    "glory.": 44383,
    "uselessness.": 41429,
    "iconic": 6762,
    "Brent": 17824,
    "2000s,": 27499,
    "marble": 18492,
    "alright?": 46216,
    "repair": 3600,
    "October,": 13741,
    "TJ:": 41430,
    "1936.": 46217,
    "project?": 17825,
    "schoolhouse,": 37632,
    "mathematician": 9274,
    "snails": 20086,
    "philosopher": 7944,
    "compilation": 41431,
    "neat.": 19276,
    "nightclubs": 46220,
    "signals,": 9755,
    "Bali.": 23760,
    "glamorous": 7190,
    "Investigation": 44007,
    "furiously": 36818,
    "difficulties,": 41432,
    "highlighting": 27136,
    "endure": 27137,
    "iconic,": 36819,
    "Mouse": 43618,
    "swat": 31083,
    "History.": 24177,
    "separately,": 36311,
    "brainstorm,": 40979,
    "simultaneously": 10475,
    "governs": 20261,
    "strong": 1167,
    "Springs,": 31084,
    "Mark?": 46224,
    "halfway": 5544,
    "gaze,": 24178,
    "Noah's": 46225,
    "balances.": 36821,
    "tyranny": 17217,
    "smoky": 46415,
    "Aveling,": 46226,
    "recycled.": 16667,
    "corrections": 44557,
    "weekends": 16128,
    "eukaryotic": 36822,
    "bounced": 25654,
    "collar": 14410,
    "innocence.": 31085,
    "budgets": 9900,
    "Design.": 27138,
    "1912,": 29123,
    "shoe": 7832,
    "itinerant": 33921,
    "amphibian": 41435,
    "X.": 36823,
    "toaster": 20971,
    "church": 4233,
    "wolves": 14728,
    "rainfall,": 22146,
    "eaters": 34521,
    "diseases": 1767,
    "school;": 27511,
    "aphid": 33923,
    "display": 3757,
    "Came": 27139,
    "Encourage": 47934,
    "wicks": 33924,
    "plasma,": 31086,
    "appealers": 41436,
    "today?\"": 26402,
    "irrespective": 15518,
    "angry.": 7951,
    "Condi": 41438,
    "channels,": 16669,
    "editor.": 46230,
    "Adaptability": 46231,
    "Million": 36825,
    "femur": 46232,
    "wondered:": 18522,
    "potato.": 33926,
    "commentary,": 46233,
    "reader": 11582,
    "dark-adapted": 46234,
    "common?": 15668,
    "exploit.": 29124,
    "Fear.": 33927,
    "expressions.": 17335,
    "fate": 6102,
    "Claus.": 46236,
    "truth?": 46237,
    "grenade": 33928,
    "turn,": 5700,
    "Commander": 46239,
    "JPL.": 45953,
    "intentional.": 36134,
    "About": 2719,
    "African-American.": 36828,
    "Whitman": 36829,
    "anguish,": 36830,
    "online.": 4140,
    "who?": 29125,
    "essential.": 11583,
    "13.": 13384,
    "community-based": 48937,
    "skyrocketed,": 43850,
    "Ryan,": 37670,
    "yard,": 23060,
    "make-believe": 48923,
    "Eight": 12122,
    "chickenwire": 46242,
    "polygraph": 46243,
    "broken.": 6940,
    "repair.": 31087,
    "compromise.": 22154,
    "eighth.": 46245,
    "hyenas,": 45955,
    "hundredth": 20972,
    "scanned": 11126,
    "scorecard": 41439,
    "fundamental.": 25656,
    "group?": 20088,
    "Poupon.": 46247,
    "VHS": 47087,
    "examples.": 3352,
    "elements": 2155,
    "it.": 108,
    "hormone-like": 41440,
    "parchment.": 46248,
    "retold": 33929,
    "pulmonary": 13862,
    "vacant": 15669,
    "hectares.": 46250,
    "ire": 46251,
    "steely": 46252,
    "Berkeley": 11127,
    "nap.": 36831,
    "Liberia.": 20277,
    "lunch": 3207,
    "capital:": 46253,
    "Dorothy": 27141,
    "foraging": 16671,
    "places:": 46254,
    "yew": 45153,
    "Garden.": 46255,
    "conference": 2175,
    "ethnicity": 21933,
    "Humberto,": 36832,
    "meal": 6682,
    "happens:": 20019,
    "deaf.": 41442,
    "self-driving": 10680,
    "scene.": 8071,
    "Alpha": 9756,
    "fossilized": 25658,
    "dripping": 26330,
    "Naturally,": 23061,
    "Ethiopia,": 8691,
    "sympathy": 18524,
    "what?\"": 12743,
    "problematic,": 27142,
    "Yukon": 46256,
    "calculations": 8072,
    "digest": 15967,
    "younger": 2918,
    "candies": 46257,
    "notably,": 41443,
    "how?": 13392,
    "generous,": 21934,
    "addressed.": 27144,
    "locations": 7094,
    "solutions.": 3696,
    "habitats": 7952,
    "appearance,": 14411,
    "nitrous": 27145,
    "click!": 36833,
    "reminded": 3990,
    "Aref": 36834,
    "herbivores,": 45089,
    "myself": 614,
    "Campaign": 16129,
    "she.": 31089,
    "cops": 9423,
    "supervision.": 41445,
    "share,": 7545,
    "fingers.": 10476,
    "memoirs,": 41446,
    "script": 5231,
    "Monologues,\"": 29126,
    "pertinent": 46258,
    "heal": 6922,
    "<s>": 1,
    "reckon": 23062,
    "course.": 2276,
    "metadata,": 37728,
    "catapults": 41447,
    "high-quality,": 41448,
    "stereotyped": 36835,
    "urgency.": 24179,
    "splinters": 36837,
    "Doyle,": 46259,
    "parade": 27147,
    "wilderness,": 27148,
    "mouse": 2287,
    "Gateshead,": 46260,
    "bumps": 9944,
    "doubting": 46261,
    "arithmetic,": 31090,
    "bronze.": 42868,
    "associates": 37736,
    "continuation": 22635,
    "America's": 5081,
    "lose.": 11838,
    "influential": 14190,
    "hemisphere": 11839,
    "14-year": 46262,
    "(Laughter": 24180,
    "Anatotitan.": 46263,
    "tired.\"": 41449,
    "links.": 16672,
    "Disgust": 48106,
    "confiscated.": 46264,
    "Prime": 8438,
    "soil.": 8822,
    "efficiency,": 16130,
    "retailers,": 36838,
    "standpoint": 15444,
    "one-third": 9757,
    "ratios": 18526,
    "Commission": 14065,
    "encouragement.": 27149,
    "aggregation": 41450,
    "brave,": 24181,
    "aging,": 12434,
    "Ig": 27244,
    "therapies,": 16673,
    "euros": 19277,
    "hospitals.": 11355,
    "\"better\"": 41451,
    "depressed": 8439,
    "polls": 13742,
    "procreative": 46265,
    "pharmaceutical": 5603,
    "teach,": 17218,
    "crossword": 14805,
    "redesign": 8440,
    "Jack.\"": 36841,
    "Samuel": 12744,
    "implant": 7546,
    "plaza,": 46267,
    "Anders.": 49646,
    "stuff": 493,
    "reliant": 31091,
    "humid,": 46268,
    "rusted": 41452,
    "alkaline": 46269,
    "gallon.": 17827,
    "pattern": 1398,
    "\"reciprocal": 46270,
